
/* Class = "NSButtonCell"; title = "Turpināt"; ObjectID = "6"; */
"6.title" = "Turpināt";

/* Class = "NSButtonCell"; title = "Atcelt"; ObjectID = "8"; */
"8.title" = "Atcelt";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "17"; */
"17.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vietējā datne:"; ObjectID = "40"; */
"40.title" = "Vietējā datne:";

/* Class = "NSTextFieldCell"; title = "Attāla datne:"; ObjectID = "42"; */
"42.title" = "Attāla datne:";
